start_message = """
Хочешь стать постройневшей, радостной и энергичной? 

За 2 недели чистого вкусного питания это возможно!

Марафон по ПАЛЕО - протоколу совместно с врачом-эндокринологом и нутрициологом, специалистом по питанию для желающих:
- восстановить работу ЖКТ и здоровую кишечную микрофлору
- снизить вес и отеки
- уменьшить уровень «плохого» холестерина уровень сахара в крови
- нормализовать гормональный фон
- снизить риски сердечно-сосудистых и онкологических заболеваний, диабета
- улучшить работоспособность и сон
- восстановить иммунитет. 
⠀
PALEO - это здоровая система питания без пищевого мусора, основанная на употреблении цельных продуктов с максимальной нутритивной плотностью (питательной ценностью), которые лечат.

В течение 2-х недель под присмотром врача-эндокринолога и специалиста по питанию и современной диетологии:
✔ получите список продуктов на Палео протоколе
✔ вкусное и полезное меню на каждый день, с которым не нужно ломать голову, что приготовить и считать КБЖУ тоже не нужно!
✔ эфир с эндокринологом на тему здоровья щитовидной железы
✔ полезные эфиры, разборы продуктов и приготовление блюд в канале Telegram
✔ ежедневная поддержка в чате
участников. 

СТАРТ 17  АПРЕЛЯ 🔥

СТОИМОСТЬ 3500₽
"""
